MICLARO-BACK-master/Servicios/api/application/views/Request/cmSetSsid.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.wifi.sisges.claro.com.co">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:cmSetSsid>
         <ws:ip><?=$V3wsvtbbxvei?></ws:ip>
         <ws:model><?=$Vadzjolgeeux?></ws:model>
         <ws:ssid><?=$V3zxv45ygpc1?></ws:ssid>
      </ws:cmSetSsid>
   </soapenv:Body>
</soapenv:Envelope>